{
	"content": {
		"Disclaimer legal": "La utilización de este cuestionario implica que el usuario ha adquirido legalmente los derechos de uso a los que detenta sus derechos comerciales y/o de propiedad intelectual o legal. Antes de usar esta versión informática asegúrese de haber adquirido los derechos.",
		"Fundamentación": "Comprende escalas separadas de autoevaluación que miden dos conceptos independientes de la ansiedad, como estado (E) y como rasgo (R). Va dirigido tanto a escolares de estudios medios y superiores como a pacientes de diversos grupos clínicos.\n\nEntendemos A/E como un estado o condición emocional transitoria del organismo humano, que se caracteriza por sentimientos subjetivos, conscientemente percibidos, de tensión y aprensión, así como una hiperactividad del sistema nervioso que puede variar con el tiempo y fluctuar en intensidad. La A/R señala una relativamente estable propensión ansiosa por la que difieren los sujetos en su tendencia a percibir las situaciones como amenazadoras, y a elevar, consecuentemente, su A/E.",
		"Finalidad y aplicaciones": "La subescala A/E se utiliza para los niveles actuales de intensidad de la ansiedad. La subescala A/R se utiliza para seleccionar sujetos con diferente predisposición a responder al “estrés” psicológico con distintos niveles de ansiedad de la A/E."
	},
	"instructions": {
		"Instrucciones": "No tiene tiempo limitado. Su validez descansa en el supuesto de que el sujeto entiende claramente las instrucciones referidas al “estado” y lo que siente en ese momento, mientras que en la parte referida a “rasgo” anota lo que siente “en general”.\n\nTipificación: se aplica siempre primero la parte A/E y luego la A/R. Para medir los cambios de “estado” después de un tiempo, se recomienda aplicar la parte A/E en cada ocasión crítica aumentando así su fiabilidad.\n\nEdad: adolescentes y adultos.\n\nLa prueba consta de dos partes, con 20 cuestiones cada una de ellas. La primera (A/E) evalúa un estado emocional transitorio, caracterizado por sentimientos subjetivos, conscientemente percibidos, de atención y aprensión y por hiperactividad del sistema nervioso autónomo. La segunda (A/R) señala una propensión ansiosa, relativamente estable, que caracteriza a los individuos con tendencia a percibir las situaciones como amenazadoras."
	},
	"buttons": [
		"STAI A/E",
		"STAI A/R"
	]
}

