{
	"content": {
		"Historia": "Pieter Cornelius Mondrian nació en 1872 en Amersfoort, (Holanda). Su padre le alentó mucho la vocación artística de Piet y era maestro de escuela y calvinista activo al que ayuda a pintar escenas históricas de intención moralizante.\n\nMondrian decide no seguir la carrera docente que habría iniciado como profesor de dibujo y comienza a dedicarse exclusivamente a la actividad creadora. Se inscribe en la Academia de Bellas Artes de Amsterdan y frecuenta los ambientes artísticos de la ciudad. En 1917 comienza el proceso de simplificacion formal que hacia 1920, le llevará a la característica trama de líneas ortogonales que enmarcan rectángulos de colores primarios.",
		"Instrucciones": "Presentamos una aplicación que le permitirá evaluar su memoria. El objetivo consiste simplemente en memorizar una serie de colores u objetos que aparecerán y que podrás visualizar durante un tiempo de espera determinado. Pasado este tiempo, los objetos desaparecerán y se mostrarán unas casillas en otro color . Dependiendo del número de colores u objetos que recuerdes se te dará una puntuación con los aciertos y fallos obtenidos, asi como con el tiempo empleado en la realización de la prueba. Para iniciar la aplicación pulsamos sobre Modrian Colores apareciendo unas casillas donde se deben seleccionar los valores para el numero de filas y columnas de la matriz que se quiere generar, así como el número de colores que aparecerán en nuestra paleta de colores.\n\nUna vez rellenados esos campos seleccionamos el boton COMENZAR para iniciar nuestra aplicación, si algún campo se deja vacío, se mostrará una ventana de error indicandonos que hay casillas sin rellenar. Una vez pulsado el boton comenzar, aparecerá nuestra matriz, con los colores correspondientes y una ventana superpuesta que nos indica que seleccionemos el tiempo de espera que deseemos que la matriz se mantenga visible para memorizarla antes de que desaparezca.\n\nUna vez seleccionado el tiempo de espera nuestra matriz de colores desaparece, quedando la misma matriz de un mismo color. y se muestra una paleta que contiene los colores seleccionados aleatoriamente elegidos al comienzo. Seleccionar el color que deseemos de la paleta. el color en la paleta, pulsar en la matriz de colores, en el cuadrado que creamos que contiene el mismo color que el de la paleta seleccionada. 3º Si resulta que el color de la paleta seleccionado, es el mismo que había en esa posición de la matriz, habrá un acierto y esa cuadrícula se coloreará del mismo color, de lo contrario habrá un fallo.",
		"Contexto": "Existen una serie de ejercicios o técnicas que nos permiten mejorar la capacidad para recordar cosas. El truco está en que nuestro cerebro recuerda con mayor facilidad una historia con un hilo argumental y que siga una cierta lógica antes que una serie de palabras inconexas.\n\nEste programa es creado para entrenar una de las capacidades de gran importancia en la práctica deportiva como es la visualización. Este programa de visualización genera aleatoriamente pequeños cuadros de colores conocidos como modrian.",
		"Programa de entrenamiento de la capacidad de visualización": "Con este programa se generan de forma aleatoria cuadriculas coloreadas formando lo que se denomina un modrian. Parece demostrado experimentalmente que la contemplación de un modrian brillante coloreado provoca una elevada actividad en el área V4 de la corteza preestriada, como se ha puesto de manifiesto por las pruebas de flujo sanguíneo cerebral realizadas en esta región (Zeki y Shipp, 1988; Zeki, 1992). Con base en lo anterior y en la posibilidad de trabajar con postimágenes creadas a partir de la generación aleatoriamente de otras, se creó este programa. La idea original era crear un método de entrenamiento de la visualización de imágenes. El método de entrenamiento de la visualización consistiría en presentar durante un intervalo de tiempo (fijado por el terapeuta) el modrian, advirtiendo al sujeto que no debe recordar el nombre, sino visualizar los colores. Pasado este tiempo la imagen desaparece y se le pide al sujeto que visualice (no que recuerde) los colores."
	},
	"buttons": [
		"Mondrian Colores",
		"Mondrian Fotos",
		"Mondrian Parejas",
		"Mondrian Simon",
		"Mondrian Stroop"
	]
}

