{
	"content": {
		"Autor": "Ridley Stroopnació en Murfreesboro, Tennessee, el 21 de marzo de 1897. Se casó con Zelma Dunn, Padre de tres niños. Realizó sus estudios en la David Lipscomb College (ahora Universidad) . Empezó dando clases en el Condado de Rutherford, Tennessee en 1917. Durante su carrera escribió algunos libros. Enseñó muchos años en la David Lipscomb College. Fue rector durante once años. J. Ridley Stroop murió el 1 de septiembre de 1973 y se entierra en el cementerio de Woodlawn, Nashville, Tennessee.",
		"Historia": "El paradigma Stroop, utilizado por primera vez por J.R Stroop en 1935, ha servido para evaluar la atención y su relación con los automatismos. Este paradigma consiste en nombrar el color en que está escrita una palabra que a su vez denota algún color (el cual puede ser el mismo o un color diferente).\n\nEn psicología, el efecto Stroop es una demostración de interferencia en el tiempo de reacción de una tarea. Cuando una palabra como verde, rojo, amarillo etc. es impresa en un color que difiere del color expresado por el significado semántico (p.ej. la palabra AMARILLO de color de fondo rojo), ocurre un retardo en el procesamiento del color de la palabra, causando tiempos de reacción más lentos y un aumento de errores. El efecto lleva el nombre de su descubridor, John Ridley Stroop.\n\nEn su experimento, Stroop realizaba muchas variaciones de dos tests principales. Stroop se refería a sus tests como RCN (Reading Color Names), en los que se requería a los participantes que leyeran el significado escrito de palabras con letras coloreadas, y NCW (Naming Colored Words), en el que los participantes debían verbalmente identificar el color en que que estaban impresas las palabras. Adicionalmente Stroop examinó a sus participantes en diferentes estados de práctica en cada tarea, para dar cuenta de los efectos de asociación.\n\nStroop constató un gran aumento del tiempo requerido por los participantes para completar las tareas NCW. Se supone que la causa de esta interferencia se encuentra en la automatización de la lectura, que hace que la mente determine automaticamente el significado semántico de la palabra, y a la vez debe ignorar la identificación del color de la palabra, un proceso que no es automatizado.\n\nNormalmente no leemos letra a letra, sino la palabra como un todo, la lectura es semiautomática. En este caso, como además acompañamos el texto con un dibujo y creemos saber lo que pone, no ponemos la debida atención, infiriendo el resultado en lugar de leerlo del todo.",
		"Instrucciones": "Efecto Stroop: interferencia semántica producida como consecuencia de la automaticidad en la lectura. Esto ocurre cuando el significado de la palabra interfiere en la tarea de nombrar, por ejemplo, el color en que está escrita (Ridley Stroop, 1935).\n\nPara comenzar con la aplicación, pulsamos sobre el boton INICIAR, al pulsar sobre él, justamente debajo nos apareceran una serie de palabras en un determinado color.\n\nEl objetivo es que en el menor tiempo posible se asocie el color de la palabra con uno de los botones correspondientes a los colores que pueden aparecer."
	},
	"buttons": [
		"Efecto Stroop"
	]
}

