{
	"content": {
		"Ficha técnica": "Nombre: Versión española del Athlete Burnout Questionnaire\n\nAutor original: Raedeke y Smith (2001)\n\nAdaptación española: Unidad de Psicología Deportiva y Apoyo a la Investigación (USC)\n\nAplicación: Individual y colectiva.\n\nÁmbito de aplicación: Futbolistas adolescentes y adultos (de 14 años en adelante)\n\nDuración: Entre 5 y 10 minutos, incluidas las instrucciones de aplicación\n\nFinalidad: Evaluación de tres dimensiones del burnout: agotamiento físico/emocional, reducida sensación de logro y devaluación de la práctica deportiva (Raedeke, 1997).\n\nBaremación: Puntuaciones T en una muestra de futbolistas de entre 14 y 23 años.",
		"Descripción general y estructura del cuestionario": "La versión española del ABQ mide las tres dimensiones del burnout más citadas en la literatura por medio de 15 ítems (cinco para cada dimensión):\n\nAgotamiento Físico/Emocional (AFE): hace referencia a las sensaciones de extrema fatiga física y mental que se produce como consecuencia de las continuas e intensas demandas del entrenamiento y la competición.\n\nReducida Sensación de Logro (RSL):engloba la tendencia a evaluar la propia ejecución de forma negativa y la presencia de un autoconcepto negativo.\n\nDevaluación de la Práctica Deportiva (DPD): supone el desarrollo de actitudes y respuestas negativas, de insensibilidad y cinismo hacia el deporte que se practica.",
		"Instrucciones": "Indica con qué frecuencia tienes cada una de las sensaciones que se describen. Para ello,selecciona tu respuesta en el cuadro que corresponda. No existen respuestas mejores ni peores, cada deportista es diferente, por lo que puedes contestar con la máxima sinceridad.",
		"Normas de puntuación": "La versión española del ABQ proporciona una puntuación directa por cada dimensión. Éstas se calculan sumando los valores dados por el deportista en los ítems de cada dimensión, otorgando un 1 a Casi nunca, un 2 a Pocas veces, un 3 a Algunas veces, un 4 a A menudo y un 5 a Casi siempre, excepto los ítems 1 y 14. En el caso de estos ítems la puntuación es a la inversa, si el deportista marca 1 se computará como 5, 2 como 4, 3 como 3, 4 como 2 y 5 como 1.",
		"Referencias": "Arce, C., De Francisco, C., Andrade, E., Arce, I. y Raedeke, T. (2010). Adaptación española del Athlete Burnout Questionnaire (ABQ) para la medida del burnout en futbolistas. Psicothema, 22(2), 250-255.\n\nDe Francisco, C., Arce, C., Andrade, E., Arce, I. y Raedeke, T. (2009). Propiedades psicométricas preliminares de la versión española del Athlete Burnout Questionnaire en una muestra de jóvenes futbolistas. Cuadernos de Psicología del Deporte 9(2), 45-56.\n\nRaedeke, T. D. (1997). Is athlete burnout more than just stress? A sport commitment perspective. Journal of Sport and Exercise Psychology, 19(4), 396-417.\n\nRaedeke, T. D. y Smith, A. L. (2001). Development and preliminary validation of an athlete burnout measure. Journal of Sport and Exercise Psychology, 23(4), 281-306."
		},
	"buttons": [
		"Preliminar",
		"Cuestionario"
	]
}