{
	"content": {
		"Autora": "Christina Maslach, Profesora de Psicología en la Universidad de California en Berkeley. Ha dirigido la investigación en varias áreas dentro de lo social y psicología de la salud. Sin embargo, es mejor conocida como una de las investigadoras pioneras en el burnout del trabajo, y la autora del Inventario Burnout Maslach.",
		"Definición": "El síndrome de “burnout”, también llamado síndrome de “estar quemado” o de desgaste profesional, se considera como la fase avanzada del estrés profesional, y se produce cuando se desequilibran las expectativas en el ámbito profesional y la realidad del trabajo diario. En este síndrome tiene un papel muy importante la presión del trabajo y el ambiente físico que envuelve al profesional. De hecho, se puede definir como un estrés laboral prolongado.\n\nSe trata de un Síndrome clínico descrito en 1974 por Freudemberg, psiquiatra, que trabajaba en una clínica para toxicómanos en Nueva York. Observó que al año de trabajar, la mayoría de los voluntarios sufría una progresiva pérdida de energía, hasta llegar al agotamiento, síntomas de ansiedad y de depresión, así como desmotivación en su trabajo y agresividad con los pacientes.\n\nEl primero en usar el término fue Graham Greens en una publicación de 1961, A burnout case. El término burnout o agotamiento profesional, ha pasado una época de ferviente interés a partir de los trabajos de C. Maslach desde 1976, quien dio a conocer esta palabra burnout de forma pública.",
		"Características": "Los rasgos definitorios del síndrome de burnout provienen de los trabajos de Maslach y Jackson quienes consideran tres componentes esenciales:\n\nEl Cansancio Emocional ( CE ): constituye el elemento central del síndrome y se caracteriza por una sensación creciente de agotamiento en el trabajo, desde el punto de vista profesional. Para protegerse de este sentimiento negativo, el sujeto trata de aislarse de los demás, desarrollando así una actitud impersonal, deshumanización de las relaciones hacia las personas y miembros del equipo, mostrándose distanciado, a veces cínico y usando etiquetas despectivas o bien en ocasiones tratando de hacer culpables a los demás de sus frustraciones y disminuyendo su compromiso laboral.\n\nLa Despersonalización ( DP ) : se refiere a una serie de actitudes de aislamiento de cariz pesimista y negativo, que va adoptando el sujeto y que surgen para protegerse de agotamiento.\n\nLa Falta de Realización Personal ( RP ): el sujeto puede sentir que las demandas laborales exceden su capacidad, se encuentra insatisfecho con sus logros profesionales (sentimientos de inadecuación profesional) si bien puede surgir el efecto contrario, una sensación paradójica de impotencia que le hacen redoblar sus esfuerzos, capacidades, intereses, aumentando su dedicación al trabajo y a los demás de forma inagotable. Es un sentimiento complejo de inadecuación personal y profesional al puesto de trabajo, que surge al comprobar que las demandas que se le requieren exceden de su capacidad para atenderlas debidamente.",
		"Resultados obtenidos": "Con este cuestionario se analizó el CANSANCIO EMOCIONAL,la DESPERSONALIZACIÓN y REALIZACIÓN PERSONAL EN EL TRABAJO.\n\nSe tuvo en cuenta que para analizar el cansancio emocional se analizan las preguntas 1, 2, 3, 6, 8, 13, 14, 16, 20 con lo que se puede alcanzar un a puntuación máxima de 54 puntos. Cuanto más alta sea la puntuación obtenida, mayor es el cansancio emocional.\n\nPara analizar la despersonalización se han de estudiar las respuestas obtenidas a las preguntas 5, 10, 11, 15, 22. La máxima puntuación que se puede obtener por este concepto es de 30 puntos. Cuanto más alta sea la puntuación, mayor es la  despersonalización.\n\nRespecto a la realización personal en el trabajo las preguntas adecuadas para resolver este enfoque son la 4, 7, 9, 12, 17, 18, 19, 21. La puntuación máxima que se puede obtener es de 48 puntos. Aquí, cuanto más alta sea la puntuación, mayor es la realización personal en el trabajo, luego MENOR incidencia en el síndrome del “burnout”."
		},
	"instructions": {
		"Instrucciones": "Hay que contestar indicando la frecuencia con que Vd. ha experimentado ese sentimiento:\n\n0: nunca\n1: pocas veces al año o menos\n2: una vez al mes o menos\n3: unas pocas veces al mes\n4: una vez a la semana\n5: pocas veces a la semana\n6: todos los días."
	},
	"buttons": {
		"Realizar cuestionario": "preguntas_maslach"
	}
}