{
	"content": {
		"Disclaimer legal": "La utilización de este cuestionario implica que el usuario ha adquirido legalmente los derechos de uso a los que detenta sus derechos comerciales y/o de propiedad intelectual o legal. Antes de usar esta versión informática asegúrese de haber adquirido los derechos.",
		"Autor": "H. J. Eysenck nació en Alemania en 1916. Emigró a Inglaterra y allí desarrolló su labor como profesor de la Universidad de Londres y en Maudsley Hospital. Es uno de los psicólogos más prolíficos en la actualidad y representa fielmente a la tradición diferencialista inglesa.\n\nDefiende con vehemencia la aplicación de la metodología hipotético-deductiva al estudio de las diferencias individuales, así como el papel relevante de éstas en la Teoría Psicológica. Mediante la aplicación conjunta de las técnicas correlacionales y experimentales, ha intentado integrar diferentes modelos explicativos del comportamiento para la comprensión de las diferencias individuales.\n\nSus principales áreas de trabajo son la personalidad y el temperamento (desde la tradición constitucionalista de las tipologías griegas), la psicología clínica (sintetizando psicología de los rasgos con psicología del aprendizaje y terapia de conducta), la psicopatología, la inteligencia, las actitudes, la conducta sexual, la criminología, la genética de la conducta y los estudios sobre el hábito de fumar.\n\nSu planteamiento, marcadamente psicobiológico, aproxima la psicología a las ciencias naturales. Es reacio a incorporar en sus modelos la psicología cognitiva actual y mantiene unas posiciones, en el plano de la comprensión de las capacidades cognitivas, muy cercanas a las de su maestro, Spearma.",
		"Información general": "Sección: Personalidad: Es el más clásico de los instrumentos de Eysenck, y con él se miden dos grandes factores bipolares. El Cuestionario ha mostrado ser de gran utilidad tanto en situaciones de psicología aplicada (clínica, industrial y escolar) como de investigación para controlar variables de personalidad.\n\nMedida de dos dimensiones de la personalidad: Neuroticismo y Extraversión (y sus dos componentes), con una escala de sinceridad.\n\nAplicación: Individual y colectiva.\n\nTiempo estimado duración Cuestionario: unos 15 minutos.\n\nEdad: Adolescentes ( Forma A) y adultos (Forma B)."
	},
	"instructions": {
		"Instrucciones": "En el cuestionario encontrará algunas preguntas que hacen referencia a su manera de proceder, de sentir y de actuar. Después de cada pregunta Vd. debe elegir Si o No seleccionando con el raton en el circulo correspondiente.\n\nLea cada una de las preguntas y decida si, aplicada a Vd. mismo, indica su modo habitual de actuar o sentir. Si quiere Vd. contestar Si, seleccione el primer circulo, en la columna encabezada con el Si. Si desea contestar No, seleccione el segundo circulo, en la columna del NO.\n\nTrabaje rápidamente y no emplee demasiado tiempo en cada pregunta; es preferible su primera reacción, la espontánea, y no una contestación largamente meditada y pensada. Conteste a todas las preguntas sin omitir ninguna. Normalmente se tarda unos poco minutos en completar todo el cuestionario.\n\nNo existen contestaciones buenas ni malas; esto no es una prueba de inteligencia o habilidad, sino simplemente una apreciación de su modo normal de actuar. Trabaje rápidamente y no olvide contestar a todas las preguntas. Si tienes dudas ante una pregunta, decídase por la respuesta que se acerque más a su modo de ser."
	},
	"buttons": {
		"Realizar cuestionario": ""
	}
}